tap "go-swagger/go-swagger"
tap "hashicorp/tap"
tap "hazcod/hazcod"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "minamijoyo/hcledit"
brew "awscli"
brew "berkeley-db", link: true
brew "checkov"
brew "coreutils"
brew "diff-so-fancy"
brew "fd"
brew "fzf"
brew "git"
brew "git-flow-avh"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gofumpt"
brew "golangci-lint"
brew "gron"
brew "helm"
brew "infracost"
brew "jq"
brew "jrnl"
brew "node"
brew "pre-commit", link: false
brew "python@3.9"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "terraform-docs"
brew "terraform-lsp"
brew "terrascan"
brew "tflint"
brew "tfsec"
brew "tfupdate"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "vim"
brew "watch"
brew "z"
brew "go-swagger/go-swagger/go-swagger"
brew "hashicorp/tap/terraform"
brew "hazcod/hazcod/maclaunch"
brew "minamijoyo/hcledit/hcledit"
cask "alacritty"
cask "devutils"
cask "font-fira-code"
cask "hammerspoon"
cask "kitty"
