tap "go-swagger/go-swagger"
tap "hashicorp/tap"
tap "hazcod/hazcod"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "berkeley-db", link: true
brew "diff-so-fancy"
brew "fd"
brew "fzf"
brew "git"
brew "git-flow-avh"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gofumpt"
brew "golangci-lint"
brew "helm"
brew "jq"
brew "python@3.10"
brew "jrnl"
brew "node"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "vim"
brew "z"
brew "go-swagger/go-swagger/go-swagger"
brew "hashicorp/tap/terraform"
brew "hazcod/hazcod/maclaunch"
cask "font-fira-code"
cask "hammerspoon"
cask "kitty"
