brew 'ack'
brew 'awscli'
brew 'fd'
brew 'fzf'
brew 'git-flow'
brew 'git-flow-avh'
brew 'grep'
brew 'highlight'
brew 'htop'
brew 'jrnl'
brew 'mariadb'
brew 'neovim'
brew 'nmap'
brew 'node'
brew 'pandoc'
brew 'php'
brew 'php@7.1'
brew 'php@7.2'
brew 'redis'
brew 'ripgrep'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'todo-txt'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
brew 'wget'
brew 'z'
